
/* Class = "NSWindow"; title = "정보"; ObjectID = "3"; */
"3.title" = "정보";

/* Class = "NSTabViewItem"; label = "일반"; ObjectID = "6"; */
"6.label" = "일반";

/* Class = "NSTabViewItem"; label = "권한"; ObjectID = "8"; */
"8.label" = "권한";

/* Class = "NSTabViewItem"; label = "메타데이터"; ObjectID = "10"; */
"10.label" = "메타데이터";

/* Class = "NSTabViewItem"; label = "배포 (CDN)"; ObjectID = "12"; */
"12.label" = "배포 (CDN)";

/* Class = "NSTabViewItem"; label = "아마존 S3"; ObjectID = "14"; */
"14.label" = "아마존 S3";

/* Class = "NSTabViewItem"; label = "권한"; ObjectID = "16"; */
"16.label" = "권한";

/* Class = "NSTextFieldCell"; title = "UNIX 권한"; ObjectID = "22"; */
"22.title" = "UNIX 권한";

/* Class = "NSButtonCell"; title = "변경사항을 하위 디렉토리에 적용하기"; ObjectID = "27"; */
"27.title" = "변경사항을 하위 디렉토리에 적용하기";

/* Class = "NSButtonCell"; title = "실행"; ObjectID = "29"; */
"29.title" = "실행";

/* Class = "NSButtonCell"; title = "실행"; ObjectID = "31"; */
"31.title" = "실행";

/* Class = "NSButtonCell"; title = "실행"; ObjectID = "33"; */
"33.title" = "실행";

/* Class = "NSButtonCell"; title = "쓰기"; ObjectID = "35"; */
"35.title" = "쓰기";

/* Class = "NSButtonCell"; title = "쓰기"; ObjectID = "37"; */
"37.title" = "쓰기";

/* Class = "NSButtonCell"; title = "쓰기"; ObjectID = "39"; */
"39.title" = "쓰기";

/* Class = "NSButtonCell"; title = "읽기"; ObjectID = "41"; */
"41.title" = "읽기";

/* Class = "NSButtonCell"; title = "읽기"; ObjectID = "43"; */
"43.title" = "읽기";

/* Class = "NSButtonCell"; title = "읽기"; ObjectID = "45"; */
"45.title" = "읽기";

/* Class = "NSTextFieldCell"; title = "기타"; ObjectID = "47"; */
"47.title" = "기타";

/* Class = "NSTextFieldCell"; title = "그룹"; ObjectID = "49"; */
"49.title" = "그룹";

/* Class = "NSTextFieldCell"; title = "소유자"; ObjectID = "51"; */
"51.title" = "소유자";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "61"; */
"61.title" = "다른 보기";

/* Class = "NSTextFieldCell"; title = "위치"; ObjectID = "63"; */
"63.title" = "위치";

/* Class = "NSTextFieldCell"; title = "CNAME"; ObjectID = "65"; */
"65.title" = "CNAME";

/* Class = "NSTextFieldCell"; title = "인덱스 파일"; ObjectID = "67"; */
"67.title" = "인덱스 파일";

/* Class = "NSTextFieldCell"; title = "무효화"; ObjectID = "69"; */
"69.title" = "무효화";

/* Class = "NSTextFieldCell"; title = "로깅"; ObjectID = "71"; */
"71.title" = "로깅";

/* Class = "NSTextFieldCell"; title = "상태"; ObjectID = "73"; */
"73.title" = "상태";

/* Class = "NSTextFieldCell"; title = "전송 방식"; ObjectID = "75"; */
"75.title" = "전송 방식";

/* Class = "NSTextFieldCell"; title = "Origin"; ObjectID = "79"; */
"79.title" = "Origin";

/* Class = "NSTextFieldCell"; title = "선택된 컨테이너에 접근 기록 쓰기."; ObjectID = "85"; */
"85.title" = "선택된 컨테이너에 접근 기록 쓰기.";

/* Class = "NSTextFieldCell"; title = "선택된 파일 배포 캐시에서 삭제"; ObjectID = "87"; */
"87.title" = "선택된 파일 배포 캐시에서 삭제";

/* Class = "NSButtonCell"; title = "무효화 하기"; ObjectID = "93"; */
"93.title" = "무효화 하기";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "98"; */
"98.title" = "다른 보기";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "103"; */
"103.title" = "다른 보기";

/* Class = "NSButtonCell"; title = "접근 로깅 활성화"; ObjectID = "110"; */
"110.title" = "접근 로깅 활성화";

/* Class = "NSTextFieldCell"; title = "암호화"; ObjectID = "121"; */
"121.title" = "암호화";

/* Class = "NSTextFieldCell"; title = "보기 → 숨겨진 파일 보기를 선택하면 브라우저 내에서 파일의 모든 버전을 볼 수 있습니다."; ObjectID = "127"; */
"127.title" = "보기 → 숨겨진 파일 보기를 선택하면 브라우저 내에서 파일의 모든 버전을 볼 수 있습니다.";

/* Class = "NSButtonCell"; title = "Multi-Factor Authentication (MFA) Delete"; ObjectID = "129"; */
"129.title" = "Multi-Factor Authentication (MFA) Delete";

/* Class = "NSButtonCell"; title = "버킷 버전부여"; ObjectID = "131"; */
"131.title" = "버킷 버전부여";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "134"; */
"134.title" = "다른 보기";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "137"; */
"137.title" = "다른 보기";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "140"; */
"140.title" = "다른 보기";

/* Class = "NSTextFieldCell"; title = "위치"; ObjectID = "144"; */
"144.title" = "위치";

/* Class = "NSTextFieldCell"; title = "생명주기"; ObjectID = "150"; */
"150.title" = "생명주기";

/* Class = "NSTextFieldCell"; title = "버전부여"; ObjectID = "152"; */
"152.title" = "버전부여";

/* Class = "NSTextFieldCell"; title = "로깅"; ObjectID = "154"; */
"154.title" = "로깅";

/* Class = "NSButtonCell"; title = "파일 삭제"; ObjectID = "161"; */
"161.title" = "파일 삭제";

/* Class = "NSButtonCell"; title = "Glacier로 변경하기"; ObjectID = "163"; */
"163.title" = "Glacier로 변경하기";

/* Class = "NSButtonCell"; title = "버킷 접근 로깅"; ObjectID = "167"; */
"167.title" = "버킷 접근 로깅";

/* Class = "NSTextFieldCell"; title = "선택된 컨테이너에 접근 기록 쓰기."; ObjectID = "169"; */
"169.title" = "선택된 컨테이너에 접근 기록 쓰기.";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "172"; */
"172.title" = "다른 보기";

/* Class = "NSTextFieldCell"; title = "스토리지 클래스"; ObjectID = "174"; */
"174.title" = "스토리지 클래스";

/* Class = "NSTextFieldCell"; title = " URL"; ObjectID = "179"; */
"179.title" = " URL";

/* Class = "NSButtonCell"; title = "계산하기"; ObjectID = "184"; */
"184.title" = "계산하기";

/* Class = "NSTextFieldCell"; title = "권한"; ObjectID = "190"; */
"190.title" = "권한";

/* Class = "NSTextFieldCell"; title = "위치"; ObjectID = "196"; */
"196.title" = "위치";

/* Class = "NSTextFieldCell"; title = "그룹"; ObjectID = "200"; */
"200.title" = "그룹";

/* Class = "NSTextFieldCell"; title = "종류"; ObjectID = "202"; */
"202.title" = "종류";

/* Class = "NSTextFieldCell"; title = "체크섬"; ObjectID = "204"; */
"204.title" = "체크섬";

/* Class = "NSTextFieldCell"; title = "생성"; ObjectID = "206"; */
"206.title" = "생성";

/* Class = "NSTextFieldCell"; title = "수정일"; ObjectID = "210"; */
"210.title" = "수정일";

/* Class = "NSTextFieldCell"; title = "크기"; ObjectID = "216"; */
"216.title" = "크기";

/* Class = "NSTextFieldCell"; title = "소유자"; ObjectID = "220"; */
"220.title" = "소유자";

/* Class = "NSMenu"; title = "메타데이터"; ObjectID = "230"; */
"230.title" = "메타데이터";

/* Class = "NSTableColumn"; headerCell.title = "이름"; ObjectID = "236"; */
"236.headerCell.title" = "이름";

/* Class = "NSTableColumn"; headerCell.title = "값"; ObjectID = "238"; */
"238.headerCell.title" = "값";

/* Class = "NSTextFieldCell"; title = "헤더"; ObjectID = "245"; */
"245.title" = "헤더";

/* Class = "NSMenu"; title = "메타데이터"; ObjectID = "255"; */
"255.title" = "메타데이터";

/* Class = "NSTableColumn"; headerCell.title = "피허락자"; ObjectID = "261"; */
"261.headerCell.title" = "피허락자";

/* Class = "NSTableColumn"; headerCell.title = "권한"; ObjectID = "263"; */
"263.headerCell.title" = "권한";

/* Class = "NSTextFieldCell"; title = "접근 제어 목록 (ACL)"; ObjectID = "270"; */
"270.title" = "접근 제어 목록 (ACL)";

/* Class = "NSTextFieldCell"; title = "텍스트 셀"; ObjectID = "5TZ-dn-54K"; */
"5TZ-dn-54K.title" = "텍스트 셀";

/* Class = "NSTableColumn"; headerCell.title = "Modification Date"; ObjectID = "H8c-rO-s7t"; */
"H8c-rO-s7t.headerCell.title" = "Modification Date";

/* Class = "NSButtonCell"; title = "Transfer Acceleration"; ObjectID = "Hhf-CN-RAy"; */
"Hhf-CN-RAy.title" = "Transfer Acceleration";

/* Class = "NSTextFieldCell"; title = "텍스트 셀"; ObjectID = "Vp2-8f-90T"; */
"Vp2-8f-90T.title" = "텍스트 셀";

/* Class = "NSTableColumn"; headerCell.title = "체크섬"; ObjectID = "Xji-jY-dz8"; */
"Xji-jY-dz8.headerCell.title" = "체크섬";

/* Class = "NSButton"; ibShadowedToolTip = "훑어보기"; ObjectID = "Za5-cw-ANL"; */
"Za5-cw-ANL.ibShadowedToolTip" = "훑어보기";

/* Class = "NSTableColumn"; headerCell.title = "소유자"; ObjectID = "jP6-2H-xmL"; */
"jP6-2H-xmL.headerCell.title" = "소유자";

/* Class = "NSTextFieldCell"; title = "Transfer"; ObjectID = "o7m-4i-54g"; */
"o7m-4i-54g.title" = "Transfer";

/* Class = "NSButton"; ibShadowedToolTip = "원상태로"; ObjectID = "pfL-ZM-vtP"; */
"pfL-ZM-vtP.ibShadowedToolTip" = "원상태로";

/* Class = "NSTextFieldCell"; title = "Versions"; ObjectID = "sAd-2M-GX2"; */
"sAd-2M-GX2.title" = "Versions";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "uYp-L3-jMv"; */
"uYp-L3-jMv.title" = "다른 보기";

/* Class = "NSButton"; ibShadowedToolTip = "삭제"; ObjectID = "xWp-xO-DWx"; */
"xWp-xO-DWx.ibShadowedToolTip" = "삭제";

/* Class = "NSTableColumn"; headerCell.title = "크기"; ObjectID = "y5w-2h-BNs"; */
"y5w-2h-BNs.headerCell.title" = "크기";
